Repository: chywoo/DrivingLogger
Catalog: DrivingLogger/Localizable.xcstrings
Source language: en
Languages: ko

source: Analytics
ko: 분석

source: Dashboard
ko: 대시보드

source: Distance
ko: 거리

source: Duration
ko: 소요 시간

source: History
ko: 기록

source: Settings
ko: 설정

source: Start Driving
ko: 운행 시작

source: Stop Driving
ko: 운행 종료

source: Today's Trip
ko: 오늘의 운행

source: Tracking in Progress
ko: 실시간 운행 추적

source: Trip Detail
ko: 상세 기록

source: Trip History
ko: 운행 기록
